<h4>Расписание </h4>
<p>
	Пн-Пт: с 10:00 до 19:00
</p>
<p>
	 Основным направлением деятельности Юридической компании «Аргумент» является комплексное абонентское обслуживание юридических лиц. Среди наших клиентов: ООО «АЗС-Техцентр» (строительство и обслуживание АЗС), Центр похудения «Славянская клиника», Отель «ЯР» (ЗАО «Дорсервис»), ООО «Автолайн - 10» (Автобаза № 10), ООО «Черноземагромаш» (строительная компания), ООО «Волк» (охранное предприятие) и многие другие.
</p>
<p>
	 На рынке юридических услуг наша компания оказывает помощь в различных областях права.
</p>
<p>
	 Юридическая компания «Аргумент» была основана в 2010 году. За это время, мы показали высокий профессионализм в различных областях права, а также в скором урегулировании различных юридических споров. ЮК «Аргумент» заслуженно считается одной из лучших юридических компаний г. Воронежа.
</p>