<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Информация о ЮК \"Аргумент\" | Подробнее о компании");
$APPLICATION->SetPageProperty("title", "Информация о ЮК \"Аргумент\"");
$APPLICATION->SetTitle("О компании");
?><h1><b>О компании</b></h1>
 Основным направлением деятельности Юридической компании «Аргумент» является комплексное абонентское обслуживание юридических лиц. Среди наших клиентов: ООО «АЗС-Техцентр» (строительство и обслуживание АЗС), Центр похудения «Славянская клиника», Отель «ЯР» (ЗАО «Дорсервис»), ООО «Автолайн - 10» (Автобаза № 10), ООО «Черноземагромаш» (строительная компания), ООО «Волк» (охранное предприятие) и многие другие.
<p>
</p>
<p>
</p>
<p>
	 На рынке юридических услуг Юридическая Компания «Аргумент» оказывает помощь в различных областях права.
</p>
<p>
</p>
<p>
	 Компания&nbsp;была основана в 2010 году. За это время, специалисты показали высокий профессионализм в различных областях права, а также в скором урегулировании различных юридических споров. ЮК «Аргумент» заслуженно считается одной из лучших юридических компаний г. Воронежа.
</p>
<p>
</p>
<p>
	 Мы&nbsp;дорожим своей репутацией, обеспечиваем высокий уровень юридического обслуживания, следуя неукоснительному выполнению принципов:
</p>
<ul>
	<li> <b><i>Индивидуальный подход к каждому Клиенту;</i></b></li>
	<li><b><i> Комплексность юридического обслуживания;</i></b></li>
	<li><b><i> Соблюдение режима строгой конфиденциальности;</i></b></li>
	<li><b><i> Досконального изучения конкретной задачи для последующего решения;</i></b></li>
	<li><b><i> Предоставление Клиентам полной информации для принятия решений.</i></b></li>
</ul>
<p>
</p>
<p>
	 «Аргумент» имеет большой опыт в юридическом обслуживании организаций и оказании правовой помощи гражданам.<br>
</p>
<p>
</p>
<p>
	 Необходимо отметить, что при ООО Юридическая Компания «Аргумент» создан и постоянно действует Третейский суд.
</p>
<p>
</p>
<p>
	 Третейский суд - форма разрешения правовых споров, институт самоурегулирования гражданского общества, осуществляющий правоприменительную деятельность (разрешение гражданско-правовых споров) на основе взаимного волеизъявления сторон (третейского соглашения). Один из видов альтернативного урегулирования споров. Правовой основой создания третейских судов являются Федеральный закон РФ № 102-ФЗ от 24.07.2002 г. «О третейских судах в Российской Федерации» и Закон Российской Федерации «О международном коммерческом арбитраже». Согласно п. 2 статьи 1 Закона РФ № 102 -ФЗ в третейский суд может по соглашению сторон третейского разбирательства передаваться любой спор, вытекающий из гражданских правоотношений, если иное не установлено федеральным законом.
</p>
<p>
</p>
<p>
	 Залогом успешной деятельности&nbsp; является постоянная работа над улучшением уровня обслуживания Клиентов посредством повышения юридической квалификации ее сотрудников, за счет участия в различного рода обучающих семинарах, программах, тренингах.
</p>
<p>
</p>
<p>
	 Приоритетной задачей деятельности&nbsp;является обеспечение доступа к правосудию для граждан и юридических лиц, путем предоставления высококачественной юридической помощи.
</p>
<p>
</p>
<p>
	 Юридическая компания «Аргумент» географически, располагается в городе Воронеже, однако ее деятельность направлена на юридическое представительство интересов юридических и физических лиц на территории Российской Федерации и за рубежом.
</p>
<p>
</p>
<p>
	 Профессионализм, честность, порядочность и ответственность - это те главные качества на которых строится наша работа .
</p>
<p>
</p>
<p>
	 ЮК «Аргумент» отвечает за свою работу, которая осуществляется на основании договора на оказание юридических (консультационных) услуг. По итогам отчетного месяца Заказчику предоставляется детальный отчет о проделанной работе и акт оказанных услуг.
</p>
<p>
</p>
<p>
 <b>Юридическая Компания «Аргумент» оказывает юридическую помощь в следующих отраслях права:</b>
</p>
<ul>
	<li><b><i>Арбитражное право;</i></b></li>
	<li><b><i>Гражданское право;</i></b></li>
	<li><b><i>Уголовное право;</i></b></li>
	<li><b><i>Семейное право;</i></b></li>
	<li><b><i>Наследственное право;</i></b></li>
	<li><b><i>Административное право;</i></b></li>
	<li><b><i>Жилищное право;</i></b></li>
	<li><b><i>Земельное право;</i></b></li>
	<li><b><i>Хозяйственное право;</i></b></li>
	<li><b><i>Трудовое право;</i></b></li>
	<li><b><i>и другие.</i></b></li>
</ul>
<p>
</p>
<p>
	 Мы объединяем под своим началом юристов-практиков Воронежа, специализирующихся на отдельных узких институтах законодательства и имеющих огромный опыт работы, что дает возможность применять в решении любого правового вопроса принцип комплексного подхода. Выбирая работу с нами, Вы получаете комплексное сопровождение 24 часа в сутки 7 дней в неделю. Мы предоставляем как комплексное абонентское обслуживание включающие все виды предоставляемых нами услуг, так и отдельное абонентское обслуживание по выбранному Вами направлению. Кроме того, Вы всегда можете обратиться к нам за получением единовременной консультации.&nbsp;<br>
</p>
<h2><b>Услуги по направлениям:</b> </h2>
<div>
	<ul>
		<li><i><b>Долевое участие в строительстве:</b></i><b>&nbsp;</b>комплексное юридическое сопровождение деятельности застройщиков.</li>
	</ul>
	<ul>
		<li><i><b>Управление ФРС по Воронежской области:</b></i> все виды операций с недвижимостью (купля-продажа, мена, рента, доверительное управление, залог и др.), работа с БТИ, ФГУ «Земельная Кадастровая палата» Воронежской области, регистрация договоров долевого участия в строительстве.</li>
	</ul>
	<ul>
		<li><i><b>Налогообложение:&nbsp;</b></i>разработка и внедрения схем минимального налогообложения, защита прав налогоплательщика в суде.</li>
	</ul>
	<ul>
		<li><i><b>Корпоративное право:</b></i> построение корпоративных схем работы, корпоративное управление, корпоративные споры, слияния, юридическое сопровождение поглощения, реструктуризация бизнеса, реорганизационные процедуры, создание и ликвидация, текущие вопросы деятельности общества (проведение общих собраний акционеров/участников, эмиссия ценных бумаг, реестр акционеров, обжалование действий/бездействий органов управления обществ, дивиденды, крупные сделки, сделки с заинтересованностью).</li>
	</ul>
	<ul>
		<li><i><b>Представительство в судах:</b></i> защита интересов клиентов в мировых судах, судах общей юрисдикции и арбитражных судах, в том числе по вопросам защиты права собственности, налоговым, корпоративным спорам и др., исполнение решений судов (работа с судебными приставами).</li>
	</ul>
	<ul>
		<li><i><b>Регистрация юридических лиц и индивидуальных предпринимателей:</b></i> ООО, ЗАО, ОАО, некоммерческих организаций, ИП.</li>
	</ul>
	<ul>
		<li><i><b>Юридическое обеспечение кредитования, залога, обеспечение исполнения обязательств</b></i></li>
	</ul>
	<ul>
		<li><i><b>Схемы организации договорных отношений:</b>&nbsp;</i>подготовка проектов всех видов договоров, протоколов разногласий, экспертиза юридических документов. Также, специалисты Юридической компании «Аргумент» предоставят защиту интересов по уголовному судопроизводству, как подозреваемых, обвиняемых в совершении преступлений, так, и потерпевших, и свидетелей по уголовному делу.</li>
	</ul>
	<ul>
		<li><i><b>Полный комплекс юридических услуг при разрешении дорожно–транспортных происшествий, а также по восстановлению и возврату водительских удостоверений.</b></i></li>
	</ul>
	<ul>
		<li><i><b>Оказываем услуги по созданию, обслуживанию оффшорных компаний.</b></i></li>
	</ul>
	<ul>
		<li><i><b>Составление необходимой документации для подачи заявления на участие в тендерах, аукционах, запросов котировок, торгах</b></i>, в соответствии с ФЗ Российской Федерации от 21 июля 2005 г. N 94-ФЗ «О размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд»;&nbsp;&nbsp;</li>
	</ul>
	<ul>
		<li><i><b>Правовая медиация</b></i><b> </b>одна из технологий альтернативного урегулирования споров (англ. alternative dispute resolution, ADR) с участием третьей нейтральной, беспристрастной, не заинтересованной в данном конфликте стороны — медиатора, который помогает сторонам выработать определенное соглашение по спору, при этом стороны полностью контролируют процесс принятия решения по урегулированию спора и условия его разрешения.</li>
	</ul>
	<ul>
		<li> <i><b>Весь спектр бухгалтерских услуг.</b></i></li>
	</ul>
 <br>
 <b>Мы будем рады видеть Вас у нас в офисе!</b>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>