<h2 class="section-title">
Юридическая компания <strong>“Аргумент”</strong> </h2>
<div class="row">
	<div class="col-md-6">
		<p>
 <strong>Основным направлением деятельности</strong> Юридической компании «Аргумент» является комплексное абонентское обслуживание юридических лиц. Среди наших клиентов: ООО «АЗС-Техцентр» (строительство и обслуживание АЗС), Центр похудения «Славянская клиника», Отель «ЯР» (ЗАО «Дорсервис»), ООО «Автолайн - 10» (Автобаза № 10), ООО «Черноземагромаш» (строительная компания), ООО «Волк» (охранное предприятие) и многие другие.
		</p>
		<p>
 <strong>На рынке юридических услуг Юридическая Компания «Аргумент» оказывает помощь в различных областях права.</strong> <br>
			 Юридическая компания «Аргумент» была основана в 2010 году. За это время, специалисты ЮК «Аргумент» показали высокий профессионализм в различных областях права, а также в скором урегулировании различных юридических споров. ЮК «Аргумент» заслуженно считается одной из лучших юридических компаний г. Воронежа.
		</p>
	</div>
	<div class="col-md-6">
		<p>
 <strong>Юридическая Компания «Аргумент»</strong> дорожит своей репутацией, мы обеспечиваем высокий уровень юридического обслуживания, <strong>следуя неукоснительному выполнению принципов:</strong>
		</p>
		<ul>
			<li>Индивидуальный подход к каждому Клиенту;</li>
			<li>Комплексность юридического обслуживания;</li>
			<li>Соблюдение режима строгой конфиденциальности;</li>
			<li>Досконального изучения конкретной задачи для последующего решения;</li>
			<li>Предоставление Клиентам полной информации для принятия решений.</li>
		</ul>
		<p>
			 ЮК «Аргумент» имеет большой опыт в юридическом обслуживании организаций и оказании правовой помощи гражданам.
		</p>
	</div>
</div>
<br>